
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Spojení vypovězeno";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) vám zaslal neznámý typ zabezpečení:\n\n%3$@\n\nPřejete si příjmout toto zabezpečení jako platné?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ oprávnění zamítnuto:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ oprávnění povoleno.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%s má %i nových zpráv.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s máte 1 novou zprávu.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s již nepoužívá zabezpečení; měl byste z vaší strany také zrušit zabezpečení.";

/* No comment provided by engineer. */
"(No reason given)" = "(Bez důvodu)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Změny se projeví při dalším spuštění aplikace Adium)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Výpověď";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Aduim výpověď: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Aplikace Adium poskytuje zabezpečení, ověření totožnosti a celkovou dobrou bezpečnost pomocí %@ přes Off-the-Record Messaging (OTR). Více informací o technologii OTR naleznete na http://www.cypherpunks.ca/otr/.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM pomocí Hiptop";

/* Button title to allow an action */
"Allow" = "Povolit";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Povolit stránky MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Povolit/Zakázat mobilní stránky";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Bylo zadáno nejednoznačné ID";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Vyskytla se chyba při odesílání souborů. Poznámka: přenos složek není dosud podporován - toto se týká i aplikačních balíků.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrátor";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL mobilní zařízení";

/* No comment provided by engineer. */
"Authenticating" = "Ověřování totožnosti";

/* No comment provided by engineer. */
"Authorization Requested" = "Ověření totožnosti";

/* Connection step */
"Balancer handshake" = "Začátek spojení";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Connect" = "Spojit";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* No comment provided by engineer. */
"Connection error." = "Chyba spojení.";

/* No comment provided by engineer. */
"Connection established" = "Spojení otevřeno";

/* No comment provided by engineer. */
"Conversation notices" = "Výpověď rozhovoru";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Přímé spojení otevřeno";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Přímé spojení uzavřeno";

/* Button title to prevent an action */
"Disallow" = "Zakázat";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Zobrazit výpověď z uzavřeného rozhovoru";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Zobrazit jména (přátelská jména)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Přejete si povolit/zakázat přátelům ve vašem seznamu poslat vám stránky MSN Mobile na váš mobilní telefon nebo jiné mobilní zařízení?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Zabezpečeno metodou Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encryption" = "Zabezpečení";

/* Connection step */
"Exchanging key hash" = "Výměna hašovacího klíče";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportovat seznam Sometime…";

/* No comment provided by engineer. */
"File Send Error" = "Chyba přenosu souborů";

/* No comment provided by engineer. */
"Finalizing connection" = "Téměř spojeno";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Typ zabezpečení pro %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Typ zabezpečení %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Zapomenout typ zabezpečení";

/* No comment provided by engineer. */
"From: " = "Od:";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Vytváření soukromého zabezpečovacího klíče pro %@";

/* No comment provided by engineer. */
"GG Number" = "Číslo GG";

/* No comment provided by engineer. */
"ICQ Number" = "Číslo ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importovat seznam Sometime…";

/* No comment provided by engineer. */
"Incoming:" = "Příchozí:";

/* No comment provided by engineer. */
"Initializing Stream" = "Zahajovací stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Zahájení konference s %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Zahájení přímého rozhovoru s %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Zahájení rozhovoru s %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Chybné Jabber ID nebo heslo";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber se neumí připojit, z důvodu chybného Jabber ID nebo hesla. Možná je to způsobeno tím, že nemáte dosud na serveru Jabber vytvořený účet. Přejete si vytvořit účet nyní?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Připojit rozhovor %@";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Načíst a uložit na server ";

/* No comment provided by engineer. */
"Load From Server" = "Načíst ze serveru";

/* No comment provided by engineer. */
"Local Only" = "Pouze místní";

/* No comment provided by engineer. */
"Logging in" = "Přihlašování";

/* No comment provided by engineer. */
"Looking up server" = "Hledání serveru";

/* No comment provided by engineer. */
"Member Name" = "Jméno člena";

/* No comment provided by engineer. */
"MSN" = "MSN®";

/* No comment provided by engineer. */
"MSN Passport" = "MSN pas";

/* No comment provided by engineer. */
"New Mail" = "Nová zpráva";

/* No comment provided by engineer. */
"No" = "Ne";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Žádný soukromý klíč";

/* No comment provided by engineer. */
"No reason was given." = "Nebyl dán žádný důvod.";

/* No comment provided by engineer. */
"Not private" = "Veřejný";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* No comment provided by engineer. */
"Open Mail" = "Otevřít zprávu";

/* Name for the orphans group */
"Orphans" = "Sirotci";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR zabezpečení";

/* No comment provided by engineer. */
"Outgoing:" = "Odchozí:";

/* No comment provided by engineer. */
"Password sent" = "Heslo odesláno";

/* No comment provided by engineer. */
"Please wait" = "Počkejte prosím";

/* No comment provided by engineer. */
"Private" = "Soukromý";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Znovu vyžádáno ověření totožnosti od %@";

/* Connection step */
"Reading data" = "Čtení dat";

/* Connection step */
"Reading server key" = "Čtení serverového klíče";

/* No comment provided by engineer. */
"Received authorization" = "Příjem ověření totožnosti";

/* No comment provided by engineer. */
"Register" = "Registrovat";

/* No comment provided by engineer. */
"Requesting to send password" = "Žádost o zaslání hesla";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Příjem seznamu kamarádů";

/* Roster - the Jabber default group */
"Roster" = "Rozpis";

/* No comment provided by engineer. */
"Screen Name" = "Jméno";

/* No comment provided by engineer. */
"Screen name sent" = "Jména odeslána";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Bezpečnostní ID pro toto sezení:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Zadat uživatelské jméno";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Zadat tel. číslo domů";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Zadat mobilní tel. číslo";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Zadat tel. číslo do zaměstnání";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Poslat důvěrné jméno.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Poslat tel. číslo domů.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Poslat mobilní tel. číslo.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Poslat tel. číslo do zaměstnání.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Zobrazit jména jako stavové zprávy";

/* No comment provided by engineer. */
"Subject: " = "Předmět: ";

/* No comment provided by engineer. */
"Syncing with server" = "Synchronizace se serverem";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Dočasně skrýt z %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Přítel %1$@ si přeje přidat %2$@ do svého seznamu z tohoto důvodu:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Přítel %1$@ si přeje přídat %2$@ do svého seznamu přátel.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Identifikátor '%@' se možná odkazuje na některého z následujících uživatelů. Vyberte prosím správného uživatele z následujícího seznamu.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Uživatel je na vašem seznamu nežádoucích";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Ostatní uživatelé jsou dočasně nedostupní.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Toto je jméno, kteří uvidí ostatní MSN přátelé.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Odkrýt od %@";

/* No comment provided by engineer. */
"United States" = "Spojené státy americké";

/* No comment provided by engineer. */
"Unknown" = "Neznámý";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Neznámý typ OTR zabezpečení";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Odhlásit %@";

/* No comment provided by engineer. */
"Unused" = "Nepoužito";

/* No comment provided by engineer. */
"Username" = "Jméno";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "uzivatelskejmeno@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "uzivatelskejmeno@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Úroveň výstrahy je příliš vysoká.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Výstraha: Funkce „Našíst a uložit“ je zatím ve vývoji. Před zapnutím této funkce si prosím vytvořte zálohu vašeho Seznamu přátel.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Ano";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Odeslal jste zprávu příliš rychle. Počkejte chvíli a zkuste to znovu.";

/* No comment provided by engineer. */
"You have mail!\n" = "Máte novou zprávu!";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Odeslal jste nezabezpečenou zprávu, ale %s vyžaduje zabezpečení.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Vaše zpráva pro %@ nebyla odeslána";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Vaše zpráva byla jiným uživatelem odmítnuta.";

/* No comment provided by engineer. */
"Your message was too big." = "Zpráva je příliš dlouhá.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Vaše zpráva Yahoo! nebyla odeslána.";
